IDEA Open Model
LoadingULS Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public LoadingULS()
Public Sub New
See Also
Reference
LoadingULS Class
IdeaRS.OpenModel.Concrete.Load Namespace